[SmartOverwatchAll X2AbilityTemplate]
LocFriendlyName="一键监视"
LocHelpText="如有必要，所有士兵都会重新装填武器，然后监视或蹲下."

[SmartOverwatchAll_Commander X2AbilityTemplate]
LocFriendlyName="一键监视"
LocHelpText="如有必要，所有士兵都会重新装填武器，然后监视或蹲下."

[SmartOverwatchOthers X2AbilityTemplate]
LocFriendlyName="他员监视"
LocHelpText="如有必要，除了选中的士兵，其他士兵都会重新装填武器，然后监视或蹲下."